NSHumanReadableCopyright = "Copyright 2013 Google Inc. Vse pravice pridržane.";
WebPluginDescription = "Gostitelj za Oddaljeno namizje za Chrome";
WebPluginName = "Omogočite drugemu uporabniku varen dostop do vašega računalnika prek interneta.";